export const hrSupport = {
  title: 'Услуги кадрового специалиста',
  meta: {
    title: 'Услуги кадрового специалиста - Цена на услуги юриста в Минске',
    description:
      'Юридическая фирма LegaLex предлагает услуги опытного юриста в Минске. Узнать цены на юридические консультации, оформление договоров, представление в суде и многое другое можно на нашем сайте.',
  },
  caption: 'Сюда бахнем <span class="font-medium text-blue_light"> твою </span> фразу',
  services: [
    {
      caption: 'Консультация по эффективному управлению и развитию бизнеса',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Консультация по эффективному управлению и развитию бизнеса',
              price: 'от 200,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Консультация по ликвидации',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Консультация по ликвидации',
              price: 'от 200,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Консультация по банкротству',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Консультация по банкротству',
              price: 'от 200,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Консультация по реорганизации',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Консультация по реорганизации',
              price: 'от 200,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Реорганизация',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Реорганизация',
              price: 'от 800,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Ликвидация',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Ликвидация',
              price: 'от 1000,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Прекращение деятельности (для ИП)',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Прекращение деятельности (для ИП)',
              price: 'от 800,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Банкротство',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Банкротство',
              price: 'В соответствии с Законом «Об урегулировании неплатежеспособности»',
            },
          ],
        },
      ],
    },
  ],
}
