export const legal = {
  title: 'Юридические услуги',
  meta: {
    title: 'Юридические услуги - Цена на услуги юриста в Минске',
    description:
      'Юридическая фирма LegaLex предлагает услуги опытного юриста в Минске. Узнать цены на юридические консультации, оформление договоров, представление в суде и многое другое можно на нашем сайте.',
  },
  caption: 'Защита <span class="font-medium text-blue_light"> ваших </span> прав и интересов',
  services: [
    {
      caption: 'Консультация',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Устная юридическая консультация',
              price: 'от 70,00 бел. руб.',
            },
            {
              caption:
                'Консультация по созданию бизнеса (регистрация, налогообложение, лицензирование, постановка на учёт и т.д.)',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption: 'Письменная консультация по правовым вопросам',
              price: 'от 120,00 бел. руб.',
            },
            {
              caption: 'Подготовка письменного запроса в гос.органы',
              price: 'от 50,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Суд',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Консультирование о перспективах взыскания долгов, сроках и расходах',
              price: 'от 50,00 бел. руб.',
            },
            {
              caption: 'Подготовка претензии/ответа на претензию',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption:
                'Подготовка искового заявления/отзыва на исковое заявление/консультация о возможности подачи искового заявления в экономический суд/формирование позиции по делу',
              price: 'от 150,00 бел. руб.',
            },
            {
              caption:
                'Подготовка заявления о возбуждении приказного производства/отзыва на заявление о возбуждении приказного производства',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption:
                'Подготовка апелляционной, кассационной жалобы, жалобы в порядке надзора/отзывов',
              price: 'от 200,00 бел. руб.',
            },
            {
              caption: 'Подготовка пакета документов о выдаче исполнительной надписи',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption: 'Подготовка заявления о возбуждении исполнительного производства',
              price: 'от 70,00 бел. руб.',
            },
            {
              caption: 'Представление интересов клиента в исполнительном производстве',
              price: 'от 200,00 бел. руб.',
            },
            {
              caption: 'Составление ходатайства в суд',
              price: 'от 50,00 бел. руб.',
            },
            {
              caption: 'Составление мирового соглашения',
              price: 'от 100,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Разработка и экспертиза договоров',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Разработка проекта договора (под конкретные условия клиента)',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption: 'Экспертиза договора',
              price: 'от 70,00 бел. руб.',
            },
            {
              caption: 'Подготовка протокола разногласий/дополнительного соглашения',
              price: 'от 50,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Абонентское юридическое обслуживание',
      description: '',
      tables: [
        {
          title:
            'Указаны средние значения по набору услуг и ценам. При выборе необходимых Вам услуг и методов взаимодействия – цены могут отличаться как в большую, так и в меньшую стороны.',
          rows: [
            {
              caption:
                'Пакет лайт (5 – устных консультаций, 1 – письменная консультация, 1 – разработка договора, 1 – составление претензии) *без выезда специалиста к клиенту',
              price: '300,00 бел. руб./месяц',
            },
            {
              caption:
                'Пакет стандарт (10 – устных консультаций, 2 – письменных консультации, 2 – разработки договора, 2 – составления претензии, 2 – выезда специалиста к клиенту)',
              price: '600,00 бел. руб./месяц',
            },
            {
              caption:
                'Пакет премиум (нет ограничений по устным консультациям, 4 – письменных консультации, 5 – разработок договоров, 3 – составления претензии, 5 – документов по кадрам, 4 – выезда специалиста)',
              price: '800,00 бел. руб./месяц',
            },
          ],
        },
      ],
    },
    {
      caption: 'Регистрация юридического лица или индивидуального предпринимателя',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Подготовка документов для регистрации в качестве ИП + консультация',
              price: '130,00 бел. руб.',
            },
            {
              caption: 'Подготовка документов для регистрации ИП + сопровождение',
              price: '200,00 бел. руб.',
            },
            {
              caption: 'Подготовка документов для регистрации ООО, ЧУП + консультация',
              price: 'от 250,00 бел. руб.',
            },
            {
              caption: 'Подготовка документов для регистрации ООО, ЧУП + сопровождение',
              price: 'от 350,00 бел. руб.',
            },
            {
              caption: 'Подготовка документов для регистрации иных организационно-правовых форм',
              price: 'цена по запросу',
            },
          ],
        },
      ],
    },
    {
      caption: 'Лицензирование',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Консультация по организации и ведению лицензируемого вида деятельности',
              price: '100,00 бел. руб.',
            },
            {
              caption:
                'Подготовка документов для получения Лицензии (специального разрешения) на право заниматься определённой деятельностью',
              price: '500,00 бел. руб.',
            },
            {
              caption:
                'Подготовка документов для внесения изменений в Лицензию (специальное разрешение)',
              price: 'от 200,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Внесение изменений в Устав',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Изменение размера уставного фонда',
              price: '100,00 бел. руб.',
            },
            {
              caption: 'Изменение наименования организации',
              price: '100,00 бел. руб.',
            },
            {
              caption: 'Изменение местонахождения организации и внесение изменений в устав',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption: 'Изменение состава участников',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption:
                'Разработка новой редакции устава, приведение устава в соответствие с законодательством',
              price: 'от 200,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Взыскание дебиторской задолженности',
      description:
        '*При этом сумма доплаты после поступления всего долга на счет взыскателя составит от 10 до 40% от взысканной суммы штрафных санкций.',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Долг до 1000 рублей',
              price: '150,00 бел. руб.',
            },
            {
              caption: 'Свыше 1000 рублей',
              price: '350,00 бел. руб.',
            },
            {
              caption: 'Свыше 10000 рублей',
              price: '500,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Иные правовые вопросы',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Составление документов для запуска микрофинансовой деятельности',
              price: 'от 150,00 бел. руб.',
            },
            {
              caption: 'Составление правил внутреннего контроля (противодействие легализации)',
              price: 'от 150,00 бел. руб.',
            },
            {
              caption: 'Подготовка документов для участия в тендерах (со стороны участника)',
              price: 'от 100,00 бел. руб.',
            },
            {
              caption:
                'СПК (Система Производственного Контроля) - Подготовка документов для аттестации в строительстве',
              price: 'от 1000,00 бел. руб.',
            },
            {
              caption: 'Согласование рекламы (Паспортизация)',
              price: 'от 500,00 бел. руб.',
            },
            {
              caption: 'Согласование перепланировок, реконструкций, модернизаций',
              price: 'от 800,00 бел. руб.',
            },
            {
              caption: 'Сопровождение всех видов сделок',
              price: 'от 100,00 бел. руб./час',
            },
            {
              caption:
                'Представительство организаций перед третьими лицами, участие в переговорах от имени клиента, представительство в гос.органах с выездом специалиста',
              price: 'от 50,00 бел. руб./час',
            },
          ],
        },
      ],
    },
  ],
}
