export const mediation = {
  title: 'Медиация',
  meta: {
    title: 'Медиация - Цена на услуги юриста в Минске',
    description:
      'Юридическая фирма LegaLex предлагает услуги опытного юриста в Минске. Узнать цены на юридические консультации, оформление договоров, представление в суде и многое другое можно на нашем сайте.',
  },
  caption: 'Сюда бахнем <span class="font-medium text-blue_light"> твою </span> фразу',
  description:
    '*При этом сумма доплаты после поступления всего долга на счет взыскателя составит от 10 до 40% от взысканной суммы штрафных санкций.',
  services: [
    {
      caption: 'Предварительные переговоры',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Предварительные переговоры',
              price: 'от 50,00 бел. руб.',
            },
          ],
        },
      ],
    },
    {
      caption: 'Проведение переговоров (одна сессия)',
      description: '',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Проведение переговоров (одна сессия)',
              price: 'от 100,00 бел. руб. за 1 час',
            },
          ],
        },
      ],
    },
    {
      caption: 'Составление медиативного соглашения',
      description:
        '*При этом сумма доплаты после поступления всего долга на счет взыскателя составит от 10 до 40% от взысканной суммы штрафных санкций.',
      tables: [
        {
          title: '',
          rows: [
            {
              caption: 'Составление медиативного соглашения',
              price: 'от 100,00 бел. руб.',
            },
          ],
        },
      ],
    },
  ],
}
